Repository: hoep/privycs-vpn
Catalog: ios/App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt

source: %@ censors VPN traffic — AmneziaWG (obfuscated) is available; using it avoids detection.
de: %@ zensiert VPN-Verkehr — AmneziaWG (verschleiert) ist verfügbar; damit wird Erkennung vermieden.
es: %@ censura el tráfico VPN — AmneziaWG (ofuscado) está disponible; usarlo evita la detección.
fr: %@ censure le trafic VPN — AmneziaWG (obfusqué) est disponible ; l’utiliser évite la détection.
it: %@ censura il traffico VPN — AmneziaWG (offuscato) è disponibile; usarlo evita il rilevamento.
pt: %@ censura o tráfego VPN — o AmneziaWG (ofuscado) está disponível; usá-lo evita a deteção.

source: %@ censors VPN traffic — no AmneziaWG profile here, so this protocol may be blocked.
de: %@ zensiert VPN-Verkehr — kein AmneziaWG-Profil hier, dieses Protokoll wird evtl. blockiert.
es: %@ censura el tráfico VPN — no hay perfil AmneziaWG aquí, así que este protocolo puede estar bloqueado.
fr: %@ censure le trafic VPN — aucun profil AmneziaWG ici, ce protocole peut donc être bloqué.
it: %@ censura il traffico VPN — nessun profilo AmneziaWG qui, quindi questo protocollo potrebbe essere bloccato.
pt: %@ censura o tráfego VPN — não há perfil AmneziaWG aqui, por isso este protocolo pode estar bloqueado.

source: %@ did not pass traffic
de: %@ hat keinen Datenverkehr durchgelassen
es: %@ no transmitió tráfico
fr: %@ n’a laissé passer aucun trafic
it: %@ non ha trasmesso traffico
pt: %@ não passou tráfego

source: %@ is known for DPI/censorship — AmneziaWG’s obfuscation is the right protocol here.
de: %@ ist für DPI/Zensur bekannt — die Verschleierung von AmneziaWG ist hier das richtige Protokoll.
es: %@ es conocido por DPI/censura — la ofuscación de AmneziaWG es el protocolo adecuado aquí.
fr: %@ est connu pour le DPI/la censure — l’obfuscation d’AmneziaWG est le bon protocole ici.
it: %@ è noto per DPI/censura — l’offuscamento di AmneziaWG è il protocollo giusto qui.
pt: %@ é conhecido por DPI/censura — a ofuscação do AmneziaWG é o protocolo certo aqui.

source: %@ tunnel did not establish
de: %@-Tunnel konnte nicht aufgebaut werden
es: No se pudo establecer el túnel %@
fr: Le tunnel %@ n’a pas pu être établi
it: Impossibile stabilire il tunnel %@
pt: Não foi possível estabelecer o túnel %@

source: %@: no widespread VPN blocking — a fast protocol is fine here.
de: %@: keine flächendeckende VPN-Sperre — ein schnelles Protokoll ist hier in Ordnung.
es: %@: sin bloqueo de VPN generalizado — aquí un protocolo rápido está bien.
fr: %@ : pas de blocage VPN généralisé — un protocole rapide convient ici.
it: %@: nessun blocco VPN diffuso — qui un protocollo veloce va bene.
pt: %@: sem bloqueio de VPN generalizado — um protocolo rápido serve aqui.

source: %lld config(s) imported
de: %lld Konfiguration(en) importiert
es: %lld configuración(es) importada(s)
fr: %lld configuration(s) importée(s)
it: %lld configurazione/i importata/e
pt: %lld configuração(ões) importada(s)

source: %lld hours ago
de: vor %lld Stunden
es: hace %lld horas
fr: il y a %lld heures
it: %lld ore fa
pt: há %lld horas

source: %lld minutes ago
de: vor %lld Minuten
es: hace %lld minutos
fr: il y a %lld minutes
it: %lld minuti fa
pt: há %lld minutos

source: %lld seconds ago
de: vor %lld Sekunden
es: hace %lld segundos
fr: il y a %lld secondes
it: %lld secondi fa
pt: há %lld segundos

source: 1 hour
de: 1 Stunde
es: 1 hora
fr: 1 heure
it: 1 ora
pt: 1 hora

source: 1 hour ago
de: vor 1 Stunde
es: hace 1 hora
fr: il y a 1 heure
it: 1 ora fa
pt: há 1 hora

source: 1 minute ago
de: vor 1 Minute
es: hace 1 minuto
fr: il y a 1 minute
it: 1 minuto fa
pt: há 1 minuto

source: 1 second ago
de: vor 1 Sekunde
es: hace 1 segundo
fr: il y a 1 seconde
it: 1 secondo fa
pt: há 1 segundo

source: 10 seconds
de: 10 Sekunden
es: 10 segundos
fr: 10 secondes
it: 10 secondi
pt: 10 segundos

source: 15 minutes
de: 15 Minuten
es: 15 minutos
it: 15 minuti
pt: 15 minutos

source: 2 misses
de: 2 Fehlversuche
es: 2 fallos
fr: 2 échecs
it: 2 mancati
pt: 2 falhas

source: 3 misses
de: 3 Fehlversuche
es: 3 fallos
fr: 3 échecs
it: 3 mancati
pt: 3 falhas

source: 30 minutes
de: 30 Minuten
es: 30 minutos
it: 30 minuti
pt: 30 minutos

source: 30 seconds
de: 30 Sekunden
es: 30 segundos
fr: 30 secondes
it: 30 secondi
pt: 30 segundos

source: 4 hours
de: 4 Stunden
es: 4 horas
fr: 4 heures
it: 4 ore
pt: 4 horas

source: 5 minutes
de: 5 Minuten
es: 5 minutos
it: 5 minuti
pt: 5 minutos

source: 5 misses
de: 5 Fehlversuche
es: 5 fallos
fr: 5 échecs
it: 5 mancati
pt: 5 falhas

source: 5 seconds
de: 5 Sekunden
es: 5 segundos
fr: 5 secondes
it: 5 secondi
pt: 5 segundos

source: 60 seconds
de: 60 Sekunden
es: 60 segundos
fr: 60 secondes
it: 60 secondi
pt: 60 segundos

source: A connection
de: Eine Verbindung
es: Una conexión
fr: Une connexion
it: Una connessione
pt: Uma ligação

source: A pool
de: Ein Pool
es: Un grupo
fr: Un pool
it: Un pool
pt: Um pool

source: API key
de: API-Schlüssel
es: Clave de API
fr: Clé d’API
it: Chiave API
pt: Chave de API

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
pt: Acerca de

source: Action
de: Aktion
es: Acción
it: Azione
pt: Ação

source: Activate pool
de: Pool aktivieren
es: Activar grupo
fr: Activer le pool
it: Attiva pool
pt: Ativar grupo

source: Activate pool %@
de: Pool %@ aktivieren
es: Activar grupo %@
fr: Activer le pool %@
it: Attiva pool %@
pt: Ativar pool %@

source: Active
de: Aktiv
es: Activo
fr: Actif
it: Attivo
pt: Ativo

source: Add Config
de: Config hinzufügen
es: Añadir config
fr: Ajouter une config
it: Aggiungi config
pt: Adicionar config

source: Add Protocol
de: Protokoll hinzufügen
es: Añadir protocolo
fr: Ajouter un protocole
it: Aggiungi protocollo
pt: Adicionar protocolo

source: Added %@
de: %@ hinzugefügt
es: Se añadió %@
fr: %@ ajouté
it: %@ aggiunto
pt: %@ adicionado

source: All traffic routes through the VPN except the listed networks (which bypass it).
de: Der gesamte Datenverkehr läuft über das VPN, außer den aufgeführten Netzwerken (die es umgehen).
es: Todo el tráfico pasa por la VPN excepto las redes indicadas (que la omiten).
fr: Tout le trafic passe par le VPN sauf les réseaux listés (qui le contournent).
it: Tutto il traffico passa attraverso la VPN tranne le reti elencate (che la aggirano).
pt: Todo o tráfego passa pela VPN, exceto as redes indicadas (que a ignoram).

source: All traffic routes through the VPN.
de: Der gesamte Datenverkehr läuft über das VPN.
es: Todo el tráfico pasa por la VPN.
fr: Tout le trafic passe par le VPN.
it: Tutto il traffico passa attraverso la VPN.
pt: Todo o tráfego passa pela VPN.

source: Also bypass private networks
de: Auch private Netzwerke umgehen
es: Omitir también redes privadas
fr: Contourner aussi les réseaux privés
it: Bypassa anche le reti private
pt: Ignorar também redes privadas

source: Always on
de: Immer an
es: Siempre activado
fr: Toujours activé
it: Sempre attivo
pt: Sempre ativo

source: Anonymous crash reports
de: Anonyme Absturzberichte
es: Informes de fallo anónimos
fr: Rapports de plantage anonymes
it: Segnalazioni di crash anonime
pt: Relatórios de falha anónimos

source: Any (online)
de: Beliebig (online)
es: Cualquiera (en línea)
fr: N'importe (en ligne)
it: Qualsiasi (online)
pt: Qualquer (online)

source: Any network
de: Beliebiges Netzwerk
es: Cualquier red
fr: Tout réseau
it: Qualsiasi rete
pt: Qualquer rede

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
pt: Aparência

source: Auto-rotate every
de: Automatisch rotieren alle
es: Rotación automática cada
fr: Rotation automatique toutes les
it: Rotazione automatica ogni
pt: Rotação automática a cada

source: Auto-tunnel master
de: Auto-Tunnel-Hauptschalter
es: Interruptor de auto-túnel
fr: Interrupteur auto-tunnel
it: Interruttore auto-tunnel
pt: Interruptor de auto-túnel

source: Auto-tunnel: Off
de: Auto-Tunnel: Aus
es: Túnel automático: desactivado
fr: Tunnel auto : désactivé
it: Tunnel automatico: disattivato
pt: Túnel automático: desativado

source: Auto-tunnel: On
de: Auto-Tunnel: An
es: Túnel automático: activado
fr: Tunnel auto : activé
it: Tunnel automatico: attivo
pt: Túnel automático: ativado

source: Automatic protocol selection
de: Automatische Protokollwahl
es: Selección automática de protocolo
fr: Sélection automatique du protocole
it: Selezione automatica del protocollo
pt: Seleção automática de protocolo

source: Automation
de: Automatisierung
es: Automatización
fr: Automatisation
it: Automazione
pt: Automatização

source: Backup & Restore
de: Backup & Wiederherstellung
es: Copia y restauración
fr: Sauvegarde et restauration
it: Backup e ripristino
pt: Cópia e restauro

source: Backup created — tap Share to save it.
de: Backup erstellt – tippe auf „Teilen“, um es zu speichern.
es: Copia de seguridad creada: toca «Compartir» para guardarla.
fr: Sauvegarde créée — appuyez sur « Partager » pour l’enregistrer.
it: Backup creato: tocca «Condividi» per salvarlo.
pt: Cópia de segurança criada — toque em «Partilhar» para a guardar.

source: Bundle several servers into a pool and let the app rotate between them (geo-nearest / round-robin / random) with automatic failover. Import individual configs or a single .zip archive.
de: Bündele mehrere Server in einem Pool und lass die App zwischen ihnen rotieren (geografisch nächster / Round-Robin / zufällig) mit automatischem Failover. Importiere einzelne Configs oder ein einzelnes .zip-Archiv.
es: Agrupa varios servidores en un grupo y deja que la app rote entre ellos (geográficamente más cercano / round-robin / aleatorio) con conmutación automática. Importa configs individuales o un único archivo .zip.
fr: Regroupez plusieurs serveurs dans un pool et laissez l'app alterner entre eux (le plus proche géographiquement / round-robin / aléatoire) avec basculement automatique. Importez des configs individuelles ou une seule archive .zip.
it: Raggruppa più server in un pool e lascia che l'app ruoti tra essi (geo-più vicino / round-robin / casuale) con failover automatico. Importa singole config o un unico archivio .zip.
pt: Agrupe vários servidores num grupo e deixe a app alternar entre eles (mais próximo geograficamente / round-robin / aleatório) com comutação automática. Importe configs individuais ou um único arquivo .zip.

source: Bundled components
de: Mitgelieferte Komponenten
es: Componentes incluidos
fr: Composants inclus
it: Componenti inclusi
pt: Componentes incluídos

source: Bypass CIDRs (comma-separated)
de: Bypass-CIDRs (kommagetrennt)
es: CIDR de omisión (separados por comas)
fr: CIDR à contourner (séparés par virgules)
it: CIDR di bypass (separati da virgole)
pt: CIDRs de exclusão (separados por vírgulas)

source: Bypass listed
de: Aufgelistete umgehen
es: Omitir los listados
fr: Contourner les listés
it: Bypass elencati
pt: Ignorar listados

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pt: Cancelar

source: Captive portal detected — sign in to continue
de: Captive-Portal erkannt – zum Fortfahren anmelden
es: Portal cautivo detectado: inicia sesión para continuar
fr: Portail captif détecté — connectez-vous pour continuer
it: Captive portal rilevato — accedi per continuare
pt: Portal cativo detetado — inicia sessão para continuar

source: Check interval
de: Prüfintervall
es: Intervalo de comprobación
fr: Intervalle de vérification
it: Intervallo di controllo
pt: Intervalo de verificação

source: Choose protocol
de: Protokoll wählen
es: Elegir protocolo
fr: Choisir un protocole
it: Scegli protocollo
pt: Escolher protocolo

source: Clear
de: Leeren
es: Borrar
fr: Effacer
it: Cancella
pt: Limpar

source: Clear (use default)
de: Leeren (Standard verwenden)
es: Borrar (usar predeterminado)
fr: Effacer (valeur par défaut)
it: Cancella (usa predefinito)
pt: Limpar (usar predefinição)

source: Comma-separated DNS servers used while this connection is active. Empty = use the global setting.
de: Kommagetrennte DNS-Server, die bei aktiver Verbindung verwendet werden. Leer = globale Einstellung verwenden.
es: Servidores DNS separados por comas usados mientras esta conexión está activa. Vacío = usar el ajuste global.
fr: Serveurs DNS séparés par des virgules utilisés lorsque cette connexion est active. Vide = utiliser le réglage global.
it: Server DNS separati da virgole usati mentre questa connessione è attiva. Vuoto = usa l'impostazione globale.
pt: Servidores DNS separados por vírgulas usados enquanto esta ligação está ativa. Vazio = usar a definição global.

source: Condition
de: Bedingung
es: Condición
it: Condizione
pt: Condição

source: Configs
de: Verbindungen
es: Conexiones
fr: Connexions
it: Connessioni
pt: Conexões

source: Configured
de: Konfiguriert
es: Configurado
fr: Configuré
it: Configurato
pt: Configurado

source: Connect
de: Verbinden
es: Conectar
fr: Connecter
it: Connetti
pt: Ligar

source: Connect active selection
de: Aktive Auswahl verbinden
es: Conectar selección activa
fr: Connecter la sélection active
it: Connetti selezione attiva
pt: Ligar seleção ativa

source: Connect to %@
de: Verbinde mit %@
es: Conectar a %@
fr: Se connecter à %@
it: Connetti a %@
pt: Ligar a %@

source: Connect to connection
de: Mit Verbindung verbinden
es: Conectar a la conexión
fr: Se connecter à la connexion
it: Connetti alla connessione
pt: Ligar à ligação

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Connesso
pt: Ligado

source: Connected via %@
de: Verbunden über %@
es: Conectado vía %@
fr: Connecté via %@
it: Connesso tramite %@
pt: Ligado via %@

source: Connected — %lld config(s) available
de: Verbunden – %lld Konfiguration(en) verfügbar
es: Conectado: %lld configuración(es) disponible(s)
fr: Connecté — %lld configuration(s) disponible(s)
it: Connesso: %lld configurazione/i disponibile/i
pt: Ligado — %lld configuração(ões) disponível(eis)

source: Connecting via %@…
de: Verbinde über %@…
es: Conectando vía %@…
fr: Connexion via %@…
it: Connessione tramite %@…
pt: A ligar via %@…

source: Connecting…
de: Verbinde…
es: Conectando…
fr: Connexion…
it: Connessione…
pt: A ligar…

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
pt: Ligação

source: Connection degraded — monitoring
de: Verbindung beeinträchtigt – wird überwacht
es: Conexión degradada: supervisando
fr: Connexion dégradée — surveillance
it: Connessione degradata — monitoraggio
pt: Ligação degradada — a monitorizar

source: Connection failed — backing off before retry
de: Verbindung fehlgeschlagen – warte vor erneutem Versuch
es: Conexión fallida: esperando antes de reintentar
fr: Échec de la connexion — pause avant nouvelle tentative
it: Connessione non riuscita — attesa prima di riprovare
pt: Falha na ligação — a aguardar antes de repetir

source: Connection recovered
de: Verbindung wiederhergestellt
es: Conexión recuperada
fr: Connexion rétablie
it: Connessione ripristinata
pt: Ligação restabelecida

source: Connections
de: Verbindungen
es: Conexiones
fr: Connexions
it: Connessioni
pt: Conexões

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
pt: Copiar

source: Could not open the selected file.
de: Die ausgewählte Datei konnte nicht geöffnet werden.
es: No se pudo abrir el archivo seleccionado.
fr: Impossible d’ouvrir le fichier sélectionné.
it: Impossibile aprire il file selezionato.
pt: Não foi possível abrir o ficheiro selecionado.

source: Could not read %@
de: %@ konnte nicht gelesen werden
es: No se pudo leer %@
fr: Impossible de lire %@
it: Impossibile leggere %@
pt: Não foi possível ler %@

source: Could not read file
de: Datei konnte nicht gelesen werden
es: No se pudo leer el archivo
fr: Impossible de lire le fichier
it: Impossibile leggere il file
pt: Não foi possível ler o ficheiro

source: Couldn't load the guide. Check your connection.
de: Anleitung konnte nicht geladen werden. Prüfe deine Verbindung.
es: No se pudo cargar la guía. Comprueba tu conexión.
fr: Impossible de charger le guide. Vérifiez votre connexion.
it: Impossibile caricare la guida. Controlla la connessione.
pt: Não foi possível carregar o guia. Verifique a sua ligação.

source: Create a VPN pool
de: VPN-Pool erstellen
es: Crear un grupo VPN
fr: Créer un pool VPN
it: Crea un pool VPN
pt: Criar um grupo VPN

source: Create encrypted backup
de: Verschlüsseltes Backup erstellen
es: Crear copia de seguridad cifrada
fr: Créer une sauvegarde chiffrée
it: Crea backup cifrato
pt: Criar cópia de segurança cifrada

source: Current evaluation
de: Aktuelle Auswertung
es: Evaluación actual
fr: Évaluation actuelle
it: Valutazione attuale
pt: Avaliação atual

source: Current member
de: Aktuelles Mitglied
es: Miembro actual
fr: Membre actuel
it: Membro attuale
pt: Membro atual

source: DNS Override
de: DNS-Überschreibung
es: Anulación de DNS
fr: Remplacement DNS
it: Override DNS
pt: Substituição de DNS

source: DNS servers for this pool. Takes precedence over the global setting. Empty = use the global setting.
de: DNS-Server für diesen Pool. Hat Vorrang vor der globalen Einstellung. Leer = globale Einstellung verwenden.
es: Servidores DNS para este grupo. Tienen prioridad sobre el ajuste global. Vacío = usar el ajuste global.
fr: Serveurs DNS pour ce pool. Prioritaires sur le réglage global. Vide = utiliser le réglage global.
it: Server DNS per questo pool. Hanno la precedenza sull'impostazione globale. Vuoto = usa l'impostazione globale.
pt: Servidores DNS para este grupo. Têm prioridade sobre a definição global. Vazio = usar a definição global.

source: DNS servers used while connected (WireGuard / AmneziaWG / OpenVPN). Per-connection and per-pool overrides take precedence.
de: DNS-Server, die bei Verbindung verwendet werden (WireGuard / AmneziaWG / OpenVPN). Verbindungs- und Pool-spezifische Überschreibungen haben Vorrang.
es: Servidores DNS usados mientras está conectado (WireGuard / AmneziaWG / OpenVPN). Las anulaciones por conexión y por grupo tienen prioridad.
fr: Serveurs DNS utilisés une fois connecté (WireGuard / AmneziaWG / OpenVPN). Les remplacements par connexion et par pool sont prioritaires.
it: Server DNS usati durante la connessione (WireGuard / AmneziaWG / OpenVPN). Le sostituzioni per connessione e per pool hanno la precedenza.
pt: Servidores DNS usados quando ligado (WireGuard / AmneziaWG / OpenVPN). As substituições por ligação e por grupo têm prioridade.

source: Daily
de: Täglich
es: Diariamente
fr: Quotidien
it: Giornaliero
pt: Diariamente

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
pt: Escuro

source: Default (10s)
de: Standard (10 s)
es: Predeterminado (10 s)
fr: Par défaut (10 s)
it: Predefinito (10 s)
pt: Predefinição (10 s)

source: Default (3)
de: Standard (3)
es: Predeterminado (3)
fr: Par défaut (3)
it: Predefinito (3)
pt: Predefinição (3)

source: Degraded
de: Beeinträchtigt
es: Degradado
fr: Dégradé
it: Degradato
pt: Degradado

source: Diagnostics
de: Diagnose
es: Diagnóstico
it: Diagnostica
pt: Diagnóstico

source: Disconnect
de: Trennen
es: Desconectar
fr: Déconnecter
it: Disconnetti
pt: Desligar

source: Disconnect (no VPN)
de: Trennen (kein VPN)
es: Desconectar (sin VPN)
fr: Déconnecter (pas de VPN)
it: Disconnetti (nessuna VPN)
pt: Desligar (sem VPN)

source: Disconnected
de: Getrennt
es: Desconectado
fr: Déconnecté
it: Disconnesso
pt: Desligado

source: Documentation
de: Dokumentation
es: Documentación
it: Documentazione
pt: Documentação

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
pt: Concluído

source: Drag to reorder
de: Zum Neuordnen ziehen
es: Arrastrar para reordenar
fr: Glisser pour réorganiser
it: Trascina per riordinare
pt: Arraste para reordenar

source: Edit connection
de: Verbindung bearbeiten
es: Editar conexión
fr: Modifier la connexion
it: Modifica connessione
pt: Editar ligação

source: Email Support
de: Support per E-Mail
es: Soporte por correo
fr: Support par e-mail
it: Supporto via e-mail
pt: Apoio por e-mail

source: Encrypted backup
de: Verschlüsseltes Backup
es: Copia de seguridad cifrada
fr: Sauvegarde chiffrée
it: Backup crittografato
pt: Cópia de segurança encriptada

source: Encrypts the backup (AES-256-GCM). You'll need the same passphrase to restore — there is no recovery if you forget it. Backups are cross-platform with the Android and Desktop apps.
de: Verschlüsselt das Backup (AES-256-GCM). Zum Wiederherstellen brauchst du dieselbe Passphrase — es gibt keine Wiederherstellung, wenn du sie vergisst. Backups sind plattformübergreifend mit den Android- und Desktop-Apps.
es: Cifra la copia de seguridad (AES-256-GCM). Necesitarás la misma contraseña para restaurar — no hay recuperación si la olvidas. Las copias son compatibles con las apps de Android y Escritorio.
fr: Chiffre la sauvegarde (AES-256-GCM). Vous aurez besoin de la même phrase secrète pour restaurer — aucune récupération possible si vous l'oubliez. Les sauvegardes sont compatibles avec les apps Android et Bureau.
it: Cifra il backup (AES-256-GCM). Per ripristinare serve la stessa passphrase — non c'è recupero se la dimentichi. I backup sono multipiattaforma con le app Android e Desktop.
pt: Cifra a cópia de segurança (AES-256-GCM). Precisará da mesma frase-passe para restaurar — não há recuperação se a esquecer. As cópias são compatíveis com as apps Android e Desktop.

source: Endpoint
de: Endpunkt
fr: Point de terminaison

source: Engine decisions
de: Engine-Entscheidungen
es: Decisiones del motor
fr: Décisions du moteur
it: Decisioni del motore
pt: Decisões do motor

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
pt: Exportar

source: Failed to load: %@
de: Laden fehlgeschlagen: %@
es: Error al cargar: %@
fr: Échec du chargement : %@
it: Caricamento non riuscito: %@
pt: Falha ao carregar: %@

source: Gateway enrolled — pull your configs
de: Gateway eingerichtet – Konfigurationen abrufen
es: Gateway registrado: descarga tus configuraciones
fr: Passerelle enregistrée — récupérez vos configurations
it: Gateway registrato — scarica le tue configurazioni
pt: Gateway registado — obtém as tuas configurações

source: Gateway not configured. Set it in Settings.
de: Gateway nicht konfiguriert. In den Einstellungen festlegen.
es: Gateway no configurado. Configúralo en Ajustes.
fr: Passerelle non configurée. Configurez-la dans les Réglages.
it: Gateway non configurato. Impostalo in Impostazioni.
pt: Gateway não configurado. Define-o nas Definições.

source: Geolocation data
de: Standortdaten
es: Datos de geolocalización
fr: Données de géolocalisation
it: Dati di geolocalizzazione
pt: Dados de geolocalização

source: Health monitoring
de: Zustandsüberwachung
es: Monitoreo de estado
fr: Surveillance de l'état
it: Monitoraggio dello stato
pt: Monitorização do estado

source: Healthy
de: Stabil
es: Estable
fr: Stable
it: Stabile
pt: Estável

source: Help
de: Hilfe
es: Ayuda
fr: Aide
it: Aiuto
pt: Ajuda

# I have a license key
source: I already have a license key
de: Ich habe bereits einen Lizenzschlüssel
es: Ya tengo una clave de licencia
fr: J'ai déjà une clé de licence
it: Ho già una chiave di licenza
pt: Já tenho uma chave de licença

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
pt: Importar

source: Import License
de: Lizenz importieren
es: Importar licencia
fr: Importer la licence
it: Importa licenza
pt: Importar licença

source: Import a configuration to get started.
de: Importiere eine Konfiguration, um zu starten.
es: Importa una configuración para empezar.
fr: Importez une configuration pour commencer.
it: Importa una configurazione per iniziare.
pt: Importe uma configuração para começar.

source: Import from file
de: Aus Datei importieren
es: Importar desde archivo
fr: Importer depuis un fichier
it: Importa da file
pt: Importar de ficheiro
